acpi
alacritty
atool
autoconf
automake
base
betterlockscreen
bison
blueman
bspwm
calibre
code
discord
dmenu
dunst
fakeroot
feh
firefox
flex
font-manager
fzwal-git
gcc
git
google-chrome
highlight
htop
i3-wm
i3status
jdk-openjdk
jq
jre-openjdk
libcaca
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
m4
make
man-db
man-pages
mediainfo
nano
nemo
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
nodejs
noto-fonts
noto-fonts-emoji
noto-fonts-extra
npm
odt2txt
openconnect
openssh
openvpn
pacman-contrib
patch
picom
pkgconf
plex-media-server
polybar
poppler
postgresql-jdbc
pulse-secure
pulseaudio
pycharm-professional
python-pywal
python2
ranger
refind
reflector
rofi
rofi-bluetooth-git
rofi-greenclip
rofi-wifi-menu-git
rxvt-unicode
scrot
snapd
sudo
sxhkd
termite
texinfo
tmux
transmission-gtk
unzip
vi
vim
vlc
wget
which
wireless_tools
wmname
xcape
xclip
xdotool
xed
xorg-server
xorg-xcalc
xorg-xev
xorg-xinit
xorg-xrandr
xorg-xwininfo
xterm
yay
zathura
zathura-pdf-poppler
zsh
